Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Medietilsynet fører blant annet tilsyn med allmennkringkastingsforpliktelsene, innhenter kunnskap om barn og unge sin mediebruk og behandler og utbetaler pressestøtte til aviser, samt driftsstøtte til lokalradio og TV. Blant deltakerne var det delte meninger om det er hensiktsmessig å etablere et samisk medietilsyn med tanke på kostnader og andre ressurser, samt nærhet og distanse mellom forvalter og bransje.
sme: Mediabearráigeahčču dárkkista earret eará álbmotsáddehatgeatnegasvuođaid, viežžá máhtu mánáid ja nuoraid mediageavaheami birra ja áššemeannuda ja máksá preassadoarjaga aviissaide, ja doaibmadoarjaga báikkálaš rádioi ja TV:i. Oasseváldiin ledje iešguđetlágan oaivilat dasa ahte lea go ávkkálaš ásahit sámi mediabearráigeahču go jurddaša goluid ja eará resurssaid birra, ja maid man lahkalaga ja guhkkálaga leat hálddašeaddji ja fidnosuorgi.

source: Mange av aktørene mente at det er en interessant idé og at det er viktig at et medietilsyn har inngående kunnskap om samisk media og utfordringene på dette feltet.
sme: Máŋggas oaivvildedje ahte lea gelddolaš jurdda ja ahte lea dehálaš ahte dákkár mediabearráigeahčus lea buorre máhttu sámi media birra ja hástalusaid birra mat das gávdnojit.

source: Det er nødvendig å drøfte hvilken organisasjonsmodell et eventuelt samisk medietilsyn bør bygges etter.
sme: Lea dárbbašlaš digaštallat makkár organiserenmodealla mielde dákkár sámi mediabearráigeahčču galgá huksejuvvot.

source: Rekruttering og forskning
sme: Rekruteren ja dutkan

source: Forskning og satsing på høyere utdanning er viktig for bevaring, styrking og utvikling av det samiske samfunnet.
sme: Duktan ja alit oahpu áŋgiruššan lea dehálaš sámi servodaga gáhttemii, nannemii ja ovdáneapmái.

source: Det er også viktig å legge til rette for å innhold om samiske forhold og på de samiske språkene i eksisterende og fremtidige profesjonsutdanninger, som eksempelvis utdanninger innen journalistikk og medievitenskap.
sme: Lea maid dehálaš láhčit sisdoalu sámi dili birra ja buot sámegielaide dála ja boahtte profešuvdnaoahpus, ovdamearkka dihte journalistaoahpuin ja mediadiehtagis.

source: Behovet for personer med samisk språk- og kulturkompetanse er stort både innen samiske og norske medier.
sme: Dárbu olbmuide main lea sámegiel- ja kulturgelbbolašvuohta lea stuoris sihke sámi ja dáčča mediain.

source: Mediene påvirker både det samiske og det norske samfunnet.
sme: Mediat váikkuhit sihke sámi ja dáčča servodahkii.

source: Det er derfor behov for forskning som blant annet gir kunnskap om ulike mediers betydning for samisk samfunnsutvikling, og mediers betydning for status for samisk språk og kultur i forhold til majoritetsspråk og kultur.
sme: Danin lea dárbu dutkamii mii earet eará addá máhtu iešguđet ge mediaid mearkkašumi birra sámi servodatovdánahttimis, ja mediaid mearkkašupmi sámegielaid ja kultuvrra stáhtusii eanetlogugiela ja kultuvrra ektui.

source: Også internasjonalisering av mediebruk og endring av medievaner i den samiske befolkningen er interessante tema for medieforskning.
sme: Sámi álbmoga mediageavaheami ja mediavieru internationaliseren leat maid miellagiddevaš fáttát mediadutkamis.

source: UiT Norges Arktiske Universitet arbeider nå med å gjennomgå forskning om urfolksjournalistikk, og skal også videre samarbeide med Sámi Allaskuvla og Universitetet i Oslo.
sme: UiT Norgga árktalaš universitehta bargá dál dutkanguorahallamiin álgoálbmotjournalistihka birra, ja galgá maid ovttasbargat Sámi allaskuvllain ja Oslo universitehtain.

source: Dette vil også være interessant for Sametinget i arbeidet videre med en melding om samisk media.
sme: Dát lea maid miellagiddevaš Sámediggái sin joatkkabarggu sámi media dieđáhusa birra.

source: Samisk Journalistutdanning har vært viktig for å rekruttere samiske journalister, og har bidratt til å bygge opp et fagmiljø.
sme: Sámi Journalistaoahppu lea leamaš dehálaš sámi journalisttaid rekruteremii, ja lea dagahan ahte lea huksejuvvon fágabiras.

source: Det er behov for å utdanne og rekruttere flere samiskspråklige inn til mediebransjen.
sme: Dárbu lea eanet sámegielagiid oahpahit ja rekruteret mediasuorgái.

source: Sametinget bør være en aktør som kan bidra i dette arbeidet i samarbeid med relevante aktører innen høyere utdanning.
sme: Dán bargui berre Sámediggi leat veahkkeaktevran ovttas eará áigeguovdilis aktevrraiguin alit oahpahusa várás.

source: Sametinget kan bidra med kompetansehevende tiltak i samarbeid med bransjen, der man kan arrangere fagdager, workshops og lignende.
sme: Sámediggi sáhttá addit veahki gelbbolašvuođalokten doaibmabijuiguin ovttas fidnosurggiin, fágabeivviid, bargobájiid ja sullasaččaid lágidit.

source: Svakt kunnskapsgrunnlag
sme: Váilevaš máhttovuođđu

source: Det er lite tilgjengelig statistikk om den samiske mediebrukeren, og kunnskapsgrunnlaget om brukeradferd når det gjelder ny teknologi, er også svært lite.
sme: Ii gávdno statistihkka sámi mediageavaheaddji, birra almmuhuvvon, ja máhttovuođđu geavaheaddjiláhttema birra mii gusto ođđa teknologiijai lea maid unnán.

source: Det finnes lite tilgjengelig statistikk og nyere forskning om samisk media eller generelt om samiske saker i nasjonale medier.
sme: Statistihkka lea unnán almmuhuvvon ja ođđa dutkan sámi media birra dehe sámi áššiid birra oppalohkái nationála mediain.

source: Den siste medieundersøkelsen om samisk media og brukere, ble utgitt i rapportsform i år 2000.
sme: Maŋemus mediaiskkadeapmi sámi media ja geavaheddjiid birra almmuhuvvui jagi 2000 raportahámis.

source: Undersøkelsen «Samiske medier: bruk, innhold og rammevilkår» ble gjennomført av Institutt for medier og kommunikasjon ved Universitetet i Oslo.
sme: “Sámi mediat: geavaheapmi, sisdoallu ja rámmaeavttuid” iskkadeapmi čađahii Media ja gulahallan instituhta Oslo Universitehta bokte.

source: Mediebildet har fra da endret seg radikalt.
sme: Mediagovva dan rájes lea rievdan hui olu.

source: Rapporten har heller ikke fokusert på internettbaserte medier og mobil, som er svært sentrale plattformer i dag.
sme: Dát raportta ii leat fokuseren interneahttavuđđosaš mediaide ja mobiilatelefovnnaide, mat leat hui guovddáš ávdnasat odne.

source: Det er behov for en oppdatert og grundig forståelse av endringene i medietilbud.
sme: Lea dárbu ođasmahttojuvvon ja vuđolaš ipmárdussii mediafálaldaga nuppástusain.

source: Det bør også legges til rette for at det utarbeides statistikk om den samiske mediebrukeren og samiske medievaner på lik linje med norske mediebrukere.
sme: Dat berre maid láhččojuvvot dili nu ahte statistihkka ráhkaduvvo sámi mediageavaheddjiid ja sámi mediavieru birra seamma dásis go dáčča mediageavaheddjiid birra.

source: Sametinget bør initiere til en løpende kartlegging av mediebruk- og vaner blant det samiske publikummet over tid.
sme: Sámediggi berre bidjat áiggi initieret joatki kártema mediageavaheami- ja vieruid birra sámi geavaheddjiid gaskkas áiggiid badjel.

source: Sametinget bør diskutere på hvilke måter dette kan utarbeides, og involvere aktører som Statistisk sentralbyrå, Norsk Gallup Institutt og andre relevante institutter ved universiteter og høgskoler i et slikt arbeid.
sme: Sámediggi berre digaštallat makkár vuogi mielde sáhttá dán dahkat, ja fátmmastit aktevrraid dakkár bargui dego Statistihkalaš guovddášdoaimmahaga, Norgga Gallup Instituhta ja eará relevánta universitehta ja allaskuvlla instituhtaid.

source: Sametinget bør være en pådriver for at nasjonale forskningsprosjekter også inkluderer det samiske samfunnet, for eksempel ved å gå i dialog med Forskningsrådet, som årlig deler ut forskningsmidler innenfor spesifikke kategorier med spesifikke mål.
sme: Nationála dutkanprošeavttaide mii maid fátmmasta sámi servodaga berre Sámediggi leat láidesteaddjin, ovdamearka dihte dialoga bokte Dutkanráđiin, mii jahkásaččat juohká dutkanjuolludemiid siskkobealde vissis kategoriijaide main lea spesifihkka ulbmil.

source: Felles plattform for samisk samfunnsdebatt
sme: Oktasaš vuođđovuogádat sámi servodatdebáhttii

source: Det finnes få arenaer for den samiske samfunnsdebatten der det samiske samfunnet kollektivt kan diskutere aktuelle saker.
sme: Sámi servodatdebáhtas leat unnán arenat gos sámi servodat beassá digaštallat áigeguovdilis áššiid ovttas.

source: Den samiske samfunndebatten er fragmentert og foregår i dag på mange ulike plattformer.
sme: Otná sámi servodatdigaštallan lea biđgejuvvon máŋgga iešguđet sadjái.

source: Utfordringen med å diskutere samiske saker i nasjonale eller regionale debattsider og medier er for øvrig at debatten ofte sporer av og den opprinnelige debatten opphører.
sme: Sámi áššiid digaštallama hástalus nationála dahje regionála debáhttasiidduin lea ahte debáhtta dávjá jorggiha eará guvlui ja álgovuolggalaš debáhtta jávká.

source: Ordskiftet er ofte preget av fordommer og harde fronter.
sme: Digaštallamiin dávjá vuhttojit ovdagáttut ja garra oaivilat.

source: Flere vegrer seg til dels for å delta i den offentlige debatten, særlig på sosiale meder og debatt på nett.
sme: Máŋgasat eai arvva searvat almmolaš debáhttii, earenoamážit sosiála mediain ja neahttadebáhtaide.

source: Det samiske samfunnet har behov for arenaer hvor man på egne premisser kan debattere viktige og aktuelle saker som angår Sápmi, for å bidra til et mer åpent samfunn.
sme: Sámi servodat dárbbaša arenaid gos beassá iežas eavttuid vuođul digaštallat dehálaš ja áigeguovdilis áššiid mat gusket Sápmái, váikkuhan dihte rahpaseabbo servodahkii.

source: Det er viktig at slike arenaer oppleves som trygge, åpne og inkluderende for hele det samiske samfunnet, der ulike meninger og stemmer i det samiske samfunnet kommer til orde, ivaretatt av redaktører og debattansvarlige.
sme: Dakkár arenat fertejit leat rahpasat, oadjebasat ja fátmmastahtti olles sámi servodahkii, gos sámi servodaga iešguđetlágan oaivilat ja jienat bohtet ovdan, ja maid redaktevrrat ja debáhttafuolaheaddjit gozihit.

source: Ny teknologi åpner opp muligheten for en felles digital plattform for samiske medier og/eller medier som publiserer saker om samiske forhold.
sme: Ođđa teknologiijain lea vejolaš ásahit oktasaš digitála vuođđovuogádaga sámi mediaid várás ja/dahje mediaide mat almmuhit sámi guoskevaš áššiid.

source: Utvikling av medietilbud til samisk ungdom
sme: Mediafálaldaga ovddideapmi sámi nuoraide

source: Et medietilbud tilpasset unge samers medievaner og preferanser bør utvikles og sikres.
sme: Mediafálaldat mii lea heivehuvvon sámi nuoraid mediavieruide ja beroštumiide berre ovddiduvvot ja sihkkarastojuvvot.

source: Det bør ikke tas for gitt at samisk ungdom endrer sine medievaner og returnerer til de tradisjonelle mediene i voksen alder.
sme: Ii ábut jáhkkit ahte sámi nuorat rievdadit iežaset mediavieruid ja máhccet árbevirolaš mediaide rávisolmmožin.

source: Det er viktig at unge mediebrukere får et forhold til samiske medier.
sme: Lea dehálaš ahte nuorra mediageavaheaddjit dovdet oktavuođa sámi mediaide.

source: I et videre arbeid med utvikling av medietilbud til samisk ungdom vil det være naturlig å inkludere aktører som Sametingets Ungdomspolitiske Utvalg (SUPU), ulike samiske ungdomsorganisasjoner og ungdomsråd, samt ungdomsråd i de ulike fylkene.
sme: Sámi nuoraid mediafálaldaga ovddidanbargui lea dehálaš fátmmastit aktevrraid dego Sámedikki nuoraidpolitihkalaš lávdegotti (SáNuL), iešguđetlágan sámi nuoraidorganisašuvnnaid ja nuoraidráđiid, ja iešguđetge fylkkaid nuoraidráđiid.

source: Medier som retter seg spesielt mot samisk ungdom bør også inviteres med i et slikt arbeid.
sme: Berre maiddái bovdet mediaid, mat leat earenoamážit oaivvilduvvon sámi nuoraide, mielde dakkár bargui.

source: SUPU har også vært engasjert i lignende tematikk og har blant annet i samråd med Ungdommenes Fylkesråd i Nordland og Troms tidligere i år, fremmet ønske om en egen samisk informasjonskanal for ungdom på nett.
sme: SáNuL lea áŋgiruššan sullasaš áššiin ja lea earret eará ovttas Nordlándda ja Romssa nuoraid Fylkaráđiin sávvan sierra sámi diehtojuohkinkanála nuoraid várás neahtas.

source: Et slikt tiltak er for øvrig i tråd med de foreslåtte tiltakene i regjeringens handlingsplan for samiske språk 2009-2016.
sme: Diekkár doaibmabidju lea ge muđui ráđđehusa sámegiela doaibmaplána 2009-2016 evttohuvvon doaibmabijuid mielde.

source: Sametinget kan i tildelingen av direktetilskudd til samiske medier som henvender seg til samiske unge, også stille krav om digitale løsninger og plattformer.
sme: Sámediggi sáhttá gáibidit digitála čovdosiid ja vuođđovuogádagaid njuolggodoarjaga juolludeamis sámi mediaide mat leat oaivvilduvvon sámi nuoraide.

source: Sametinget kan også med andre søkerbaserte tilskudd forsøke å motivere til innovasjon, for eksempel til utvikling av applikasjoner for mobil og nettbrett, tilpasset en ung målgruppe.
sme: Sámediggi sáhttá maiddái eará ohcanvuđot doarjagiid bokte geahččalit movttiidahttit innovašuvdnii, ovdamearkka dihte nuoraide heivehuvvon applikašuvnnaid ráhkadeapmái mobiillaide ja neahttabreahtaide.

source: Sametinget registrerer forøvrig at et kvalitativt godt samiskspråklig tilbud til unge på alle samiske språk er mangelfullt.
sme: Sámediggi vásiha muđui ahte váilot kvalitatiiva buorit sámegielat fálaldagat nuoraide buot sámegielain.

source: Både teksting og/eller dubbing til samisk av populære barne- og ungdomsprogram på NRK, som supplement til egenproduksjoner forankret i samiske verdier og samfunn, er et virkemiddel av unik verdi for samiske barns språk- og identitetsutvikling.
sme: Bivnnuhis NRK mánáid- ja nuoraidprográmmaid sámegillii teksten ja/dahje dubben livččii earenoamáš mávssolaš sámi mánáid giella- ja identitehtahuksemii, lassin iešbuvttaduvvon prográmmaide mat leat vuođđuduvvon sámi árvvuide ja servodahkii.

source: NRK Sápmi erkjenner at de, i likhet med mange av dagens medier, ikke i tilstrekkelig grad lykkes med å nå den unge voksne målgruppen med relevant tilbud og innhold, og at de har utfordringer med å etablere seg som en foretrukken kanal blant de yngre målgruppene.
sme: NRK Sápmi ja máŋga iežá mediat mieđihit ahte sii eai lihkostuva doarvái bures olahit nuorra rávisolbmuid relevánta fálaldagaiguin ja sisdoaluin, ja ahte sis leat hástalusat oažžut nuorat olahusjoavkku válljet sin kanála.

source: Dette er et forhold som også Medietilsynet har pekt på i både 2018 og 2017.
sme: Dan lea maiddái Medietilsynet (mediabearráigeahčču) cuiggodan sihke 2018:s ja 2017:s.

source: Film og serier for barn og unge
sme: Filmmat ja filbmaráiddut mánáide ja nuoraide

source: Behovet for samiske filmer og serier rettet mot barn og unge over hele Sápmi er stort, og tilbudet av samiske filmer er lite i forhold til etterspørsel og samfunnsbehov.
sme: Dárbu sámi filmmaide ja filbmaráidduide oaivvilduvvon mánáide ja nuoraide miehtá Sámi lea stuoris, ja sámi filmmaid fálaldat lea unnán dan suktii go jearahallet ja go servodatdárbu lea.

source: Det er viktig at barn og unge har tilgang til samiske filmer og serier på samisk.
sme: Lea dehálaš ahte mánát ja nuorat besset geahččat sámegielat filmmaid ja filbmaráidduid.

source: Gjennom samiske filmer og serier vil barn og unge lære språkene, fremme språkene og det vil også bidra til språkvalg for lek og samspill.
sme: Sámegielat filmmaid ja filbmaráidduid čađa ohppet mánát ja nuorat giela ja ovddidit giela ja dat maid váikkuha giellaválljemii stohkosiid oktavuođas ja go servoša earáiguin.

source: Samiske filmer og serier for barn og unge er viktige og nødvendige, fordi samiske filmer, i motsetning til dubbinger og teksting av filmer, har et samisk innhold og et samisk perspektiv.
sme: Sámi filmmat ja filbmaráiddut mánáide ja nuoraide leat dehálaččat ja dárbbašlaččat, go sámi filmmain lea sámi sisdoallu ja sámi perspektiiva, nu ii leat dubbejuvvon ja tekstejuvvon filmmain.

source: Samisk filmkultur tar opp, bearbeider og videreutvikler mange av de utfordringer samisk kultur og identitet står i når det gjelder fortid, nåtid og fremtid.
sme: Sámi filbmakultuvra guorahallá, hábme ja viidásetovddida hástalusaid mat sámi kultuvrras ja identitehtas leat, sihke vássán áiggis, dálá áiggis ja boahtteáiggis.

source: Samisk film er dynamisk og levende filmkultur med varierte, nyskapende og dagsaktuelle fremstillinger av samisk kultur og identitet.
sme: Sámi filmmat leat beaktilat ja ealli filbmakultuvra mas leat iešguđetlágan, ođđamállet ja áigeguovdilis ovdanbuktimat sámi kultuvrras ja identitehtas.

source: Samiske filmer og serier for barn og unge bidrar også til å spre kunnskap og informasjon om samisk språk, kultur og samfunnsliv til storsamfunnet.
sme: Sámi filmmat ja filbmaráiddut mánáide ja nuoraide mielddisbuktet ahte máhttu ja diehtojuohkin sámi giela, kultuvrra ja servodaga birra leavvá viidábut stuoraservodagas.

source: Utfordringen er at produksjonstilskuddet for samiske serier og samiske filmer ikke står i samsvar med produksjonskostnadene.
sme: Hástalus lea ahte buvttadandoarjja sámi filbmaráidduide ja sámi filmmaide ii govčča buvttadangoluid.

source: Raske endringer i mediefeltet
sme: Mediasuorgi rievdá johtilit

source: Forskning viser at internett og mobil har fått en stadig viktigere betydning for nyhetsbrukere.
sme: Dutkan čájeha ahte interneahtta ja mobiila leat dađistaga šaddan eanet deaŧaleabbon ođasgeavaheddjiide Norggas.

source: Inngangen til nyheter skjer også i høyere grad via sosiale medier – blant yngre mediebrukere har Facebook passert tv som viktigste medium for å holde seg oppdatert på nyheter og anses videre som langt viktigere enn radio og papiraviser.
sme: Ođđasat bohtet maiddái eanet sosiála mediaid bokte – nuorat geavaheddjiid gaskkas lea Facebook šaddan deaŧaleabbon go TV ođasáššiid čuovvumis ja adnojuvvo dasto ollu deaŧaleabbon go rádio ja báberáviisa.

source: Bruken av lineære medieprodukter (papiraviser, tradisjonell radio og TV) har falt dramatisk over mange år, mens mobil nettbruk øker.
sme: Lineára mediabuktagiid geavaheapmi (báberáviissat, árbevirolaš rádio ja TV) lea unnon issorasat máŋggaid jagiid badjel, go fas mobiila neahttageavaheapmi lassána.

source: Ifølge NRK Analyse er 9 av 10 på nett daglig, og 7 av 10 bruker mobilen på nett.
sme: NRK analysa mielde leat ovccis logi olbmo gaskkas neahtas beaivválaččat, ja čiežas logi geavaheaddji gaskkas geavahit mobiila neahtas.

source: De samiske medieprodusentene henger generelt etter i den teknologiske utviklingen og bruker i liten grad mulighetene digitalisering gir.
sme: Sámi mediabuvttadeaddjit leat oppalaččat bázahallan teknologalaš ovdáneamis ja geavahit unnán daid vejolašvuođaid maid digitaliseren addá.

source: Det er svært stor variasjon i hvor tilgjengelig samisk mediestoff er på internett.
sme: Hui stuorra erohusat leat das man ollu sámi mediaávdnasat leat interneahtas.

source: En del av de større medieaktørene, som NRK Sápmi og Ávvir har en relativ stor satsing på digitale produkter, mens andre mindre aktører er lite tilgjengelige på nett, som for eksempel ungdomsmagasinet Š. De fleste av mediene som Sametinget gir støtte til har ikke utviklet et digitalt tilbud.
sme: Stuorát mediaaktevrrat, nugo NRK Sápmi ja Ávvir áŋgiruššet viehka ollu digitála buktagiiguin, go fas eará unnit aktevrrat buvttadit unnán nehttii, nugo ovdamearkka dihtii nuoraidbláđđi Š. Eatnašiin dain mediain maidda Sámediggi addá doarjaga ii leat digitála fálaldat.

source: De samiske mediene bør få muligheten til å utvikle seg digitalt for å bedre brukervennlighet og tilgjengelighet på nye plattformer, spesielt de mediene som retter seg mot et yngre publikum.
sme: Sámi mediat berrejit oažžut vejolašvuođa ovdánit digitaliseremiin vai geavaheddjiin livččii buoret vejolašvuohta ja beasašedje geavahit ođđa vuođđovuogádagaid, erenoamážit dat mediat mat barget nuoraid ektui.

source: Sametinget kan motivere til økt digitalisering og innovasjon ved å for eksempel opprette en egen støtteordning for medier som ønsker å gjennomføre prosjekter som handler om digitalisering og ny teknologi.
sme: Sámediggi sáhttá movttiidahttit eanet digitaliserema ja innovašuvnna ovdamearkka dihtii nu ahte ásaha sierra doarjjaortnega mediaide mat háliidit čađahit prošeavttaid digitaliserema ja ođđa teknologiija ektui.

source: Flere aktører fra mediebransjen uttrykket ønske om at Sametinget i samarbeid med ulike medier, språkmiljøer, teknologiske miljøer og utdannings/forskningsmiljøer bidrar til å sette fart på utviklingen av ny teknologi.
sme: Ollu aktevrrat mediasuorggis dovddahedje ahte Sámediggi ovttasbargguin eará mediaiguin, giellabirrasiiguin, teknologalaš birrasiiguin ja oahppo-/dutkanbirrasiiguin hoahpuha ođđa teknologiija ovddideami.

source: Et av forslagene er å arrangere konferanser der relevante teknologiske miljøer og andre både i og utenfor det samiske samfunnet deltar.
sme: Okta evttohusain lea lágidit konferánssaid maidda relevánta teknologalaš birrasat ja earát sihke sámi servodagas ja dan olggobealde servet.

source: Sametinget kan også i denne sammenhengen invitere ulike medier, film og andre aktører til å diskutere mulige samarbeidsprosjekter der nyeknologi, innhold og strømmetjenester blir tematisert, samt medietilbud til samisk ungdom.
sme: Sámediggi sáhttá maiddái dán oktavuođas bovdet sierra mediaid, filbma ja eará aktevrraid ságastallat vejolaš ovttasbargoprošeavttaid birra main ođđa teknologiija, sisdoallu ja neahttabálvalusat tematiserejuvvojit, ja mediafálaldat sámi nuoraid várás.

source: Overordnede mål for Sametingets mediepolitikk
sme: Sámedikki mediapolitihka bajit mihttomearit

source: · Sametingets mediepolitikk bør ha som grunnleggende forutsetning å sikre rammebetingelsene for at samiske medier kan operere fritt og uavhengig, slik at de best mulig kan ivareta demokratiske prinsipper om informasjonsfrihet, ytringsfrihet og pressefrihet.
sme: · Sámedikki mediapolitihkas berre leat vuođđoeaktun sihkkarastit rámmaeavttuid vai sámi mediat sáhttet doaibmat friddja ja sorjjasmeahttumit, nu ahte buoremus lági mielde sáhttet vuhtiiváldit demokráhtalaš diehtojuohkinfriddjavuođa, almmuhanfriddjavuođa ja preassafriddjavuođa.

source: · Sametingets mediepolitikk bør bidra til en styrket bruk av samiske språk.
sme: · Sámedikki mediapolitihkka galgá váikkuhit dasa ahte sámegielaid geavaheapmi lassána.

source: · Sametingets mediepolitikk skal være en pådriver for fremtidsrettede løsninger som tilgjengeliggjør samisk medieinnhold til hele den samiske befolkningen, på tvers av landegrenser.
sme: · Sámedikki mediapolitihkka galgá oččodit boahtteáigásaš čovdosiid mat dahket sámi mediasisdoalu eanet olahahtti olles sámi álbmogii, riikkarájáid rastá.

source: · Sametinget bør med sin mediepolitikk motivere til samfunnsengasjerende journalistikk og legge til rette for arenaer for samisk samfunnsdebatt.
sme: · Sámediggi berre iežas mediapolitihkain movttiidahttit servodatáŋgirdahtti journalistihkkii ja láhčit arenavejolašvuođaid sámi servodatdigaštallamii.

source: Innsatsområder og tiltak
sme: Áŋgiruššansuorggit ja doaibmabijut

source: Her følger forslag til tiltak i det videre arbeidet med samisk mediemangfold.
sme: Dá lea evttohusat doaibmabijuide sámi mediamáŋggabealatvuođa bargui.

source: INNSATSOMRÅDE 1: Avsendermangfold
sme: ÁŊGIRUŠŠANSUORGI 1: Sáddejeaddjiviidodat

source: · Opprette et forpliktende samarbeid mellom de samiske avdelingene hos de nordiske allmennkringkasterne (NRK, YLE og SVT/SR).
sme: · Ásahit geatnegahtti ovttasbarggu sámi ossodagain davviriikkaid álbmotsáddehagain (NRK; YLE, SVT ja SR).

source: · Utrede opprettelse av en selvstendig nordisk samisk allmennkringkaster.
sme: · Čielggadit iešheanalaš davviriikkalaš sámi álbmotsáddehaga ásaheami.

source: · Styrke eksisterende samiske aviser gjennom utvidet mediestøtte.
sme: · Nannet dálá sámi aviissaid mediadoarjaga lasiheami bokte.
